Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/oikeusministerion_saamen_kielilain_31_ss_nojalla_maksettaviin_avustuksiin_taydentava_haku.html.tmx
Source language: fin
Languages: sme

source: Oikeusministeriön saamen kielilain 31 § nojalla maksettaviin avustuksiin täydentävä haku
sme: Vuoigatvuođaministeriija sámi giellalága 31 §:a vuođul máksojuvvon doarjagiidda ođđa ohcanáigi

source: Oikeusministeriö on ilmoittanut haettavaksi saamen kielilain (1086/2003) 31 §:ssä tarkoitetut avustukset.
sme: Vuoigatvuođaministeriija lea almmuhan ohcanláhkái sámi giellalága (1086/2003) 31 §:s oaivvilduvvon doarjagiid.

source: Avustuksia varten on tänä vuonna käytettävissä yhteensä 120 000 euroa.
sme: Doarjagiid várás lea dán jagi ruhta oktiibuot 120 000 euro.

source: Oikeusministeriö on jo myöntänyt 16.3.2018 päättyneen haun perusteella avustuksia 70 000 eurolla.
sme: Vuoigatvuođaministeriija lea mieđihan 16.3.2018 nohkan ohcama vuođul doarjagiid 70 000 euroin.

source: Tässä täydentävässä haussa voidaan myöntää avustuksia 50 000 eurolla.
sme: Dán dievasmahtti ohcamis sáhttá mieđihit doarjagiid 50 000 euroin.

source: Avustusta voidaan myöntää saamelaisten kotiseutualueen kunnille, seurakunnille ja paliskunnille sekä lain 18 §:ssä tarkoitetuille yksityisille mainitun lain soveltamisesta aiheutuvien erityisten lisäkustannusten kattamiseksi.
sme: Doarjaga sáhttá mieđihit sámiid ruovttuguovllu gielddaide, searvegottiide ja bálgosiidda ja maiddái lága 18 §:s dárkkuhuvvon priváhta oassebeliide sierra lassigoluid máksima várás, mat šaddet máinnašuvvon lága heiveheamis.

source: Nyt haettavat avustukset on tarkoitettu 1.1.2018 jälkeen aiheutuneisiin tai aiheutuviin lisäkustannuksiin.
sme: Dál ohcanláhkái lean doarjagat leat oaivvilduvvon 1.1.2018 maŋŋá boahtán dahje boahttevaš lassigoluide.

source: Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio kannustaa hakemaan avustusta.
sme: Sámedikki gielladorvočálli Anne Kirste Aikio ávžžuha ohcat doarjagiid.

source: – Nyt tässä täydentävässä haussa kannustaisin erityisesti hakemaan niitä kuntia, seurakuntia, paliskuntia ja muita tahoja, jotka eivät avustusta ole vielä hakeneet tälle vuodelle.
sme: – Dál dán ođđa ohcamis eareanoamážit hástalan ohcat daid gielddaid, searvegottiid, bálgosiid ja earáid, mat eai leat doarjaga vel ohcán dán jahkái.

source: Avustuksella voi kattaa saamen kielilain soveltamisesta aiheutuvia kustannuksia.
sme: Doarjagiin sáhttá gokčat sámi giellalága ollašuhttimis boahtán goluid.

source: – Avustuksella voi esimerkiksi maksaa ilmoituksista, lomakkeista tai muusta tiedottamisesta aiheutuneita käännöskuluja.
sme: – Doarjagiin sáhttá ovdamearkka dihte máksit almmuhusain, skoviin dahje eará dieđiheamis šaddan jorgalangoluid.

source: Avustusta on myös myönnetty muun muassa tulkkauskuluihin tai kunnan henkilöstön saamen kielen kouluttautumisesta aiheutuviin sijaiskustannuksiin.
sme: Doarjaga leat maid mieđihan earret eará dulkongoluide dahje gieldda bargiid sámegiela skuvlejumis šaddan sadjásašgoluide.

source: Vapaamuotoiset hakemukset tulee toimittaa oikeusministeriölle viimeistään 31.8.2018 klo 16:15 sähköisesti osoitteeseen oikeusministerio@om.fi.
sme: Friddjahápmásaš ohcamušaid galgá doaimmahit vuoigatvuođaministeriijai maŋimustá 31.8.2018 dmu 16:15 elektrovnnalaččat čujuhussii oikeusministerio@om.fi.

source: Hakemuksen voi toimittaa myös postiosoitteeseen Oikeusministeriö, Demokratia-, kieli- ja perusoikeusasioiden yksikkö, PL 25, 00023 Valtioneuvosto.
sme: Ohcamuša sáhttá doaimmahit maiddái poastačujuhussii Oikeusministeriö, Demokratia-, kieli- ja perusoikeusasioiden yksikkö, PL 25, 00023 Valtioneuvosto.

source: Lisätietoja oikeusministeriön avustuksesta
sme: Ohcamušas galgá čielggadit daid sierra lassigoluid, maid gokčamii doarjja ohccojuvvo.

source: Lisätietoja:
sme: Lassidieđut vuoigatvuođaministeriija doarjagis.

source: Kieliturvasihteeri Anne Kirste Aikio, 010 839 3124, anne-kirste.aikio(at)samediggi.fi
sme: Lassidieđut:
